const newsData = [
  {
    title: "Новый постоялец",
    date: "23 августа 2024г.",
    content:
      "Сегодня в нашем приюте появился новый пушистый друг — котёнок, которого нашли на улице. Он быстро завоевал наши сердца своим милым видом и дружелюбным характером. Несмотря на то, что этот маленький непоседа долгое время провёл без крыши над головой, его здоровье в полном порядке — котёнок уже привит и готов к новым приключениям. Малыш быстро освоится в новом доме и станет полноправным членом семьи. Мы точно уверены, что впереди Вас ждёт множество радостных моментов и забавных историй с этим чудесным пушистым комочком! Теперь приют “У них лапки” наполнен еще большим счастьем и теплом, ведь у нас появился настоящий маленький друг.",
    image: "/shelter-project-frontend/assets/images/home/home-news-medium-1",
  },
  {
    title: "История Маркиза",
    date: "25 августа 2024г.",
    content:
      "Сегодня мы хотим представить Вам нашего долгожителя — Маркиза. Ему уже 15 лет, но несмотря на почтенный возраст, он всё ещё полон энергии и жизненных сил. Маркиз живет в приюте уже много лет и стал настоящим символом преданности и стойкости. Этот мудрый и добродушный пёс пережил многое, но по-прежнему радуется каждому новому дню и с удовольствием общается с волонтёрами и гостями приюта. Мы гордимся нашим Маркизом и надеемся, что его история вдохновит всех, кто думает о том, чтобы подарить дом пожилому питомцу. Ведь они могут стать не только верными друзьями, но и настоящими хранителями мудрости и любви.",
    image: "/shelter-project-frontend/assets/images/home/home-news-medium-2",
  },
  {
    title: "Нам уже 1 год!",
    date: "1 сентября 2024г.",
    content:
      "Мы рады сообщить, что наш приют для бездомных животных отмечает свой первый день рождения! За этот год мы нашли дом для сотен хвостатых друзей, подарили им заботу и любовь. Спасибо всем, кто поддерживал нас, волонтёрам и добрым людям, которые сделали возможным это удивительное путешествие. Давайте вместе продолжим делать мир лучше для наших четвероногих спутников!",
    image: "/shelter-project-frontend/assets/images/home/home-news-medium-3",
  },
  {
    title: "День открытых дверей",
    date: "5 сентября 2024г.",
    content:
      "Приглашаем всех на День открытых дверей в нашем приюте! 12 сентября с 10:00 до 16:00 у вас будет уникальная возможность познакомиться с нашими четвероногими друзьями, узнать о нашей работе и, возможно, найти нового лучшего друга. Вас ждут увлекательные экскурсии, мастер-классы и приятные сюрпризы! Приходите и поддержите наше дело — вместе мы можем сделать мир лучше для животных!",
    image: "/shelter-project-frontend/assets/images/our-news/news-medium-4",
  },
];
